[
  {
    "id": 1,
    "creators": [
      {
        "name": "دکتر Donald Cockcroft",
        "desc": "دونالد Donald Cockcroft، دبیر، استاد پزشکی در دانشگاه ساسکاچوان است. او رئیس هیئت تحقیقاتی Airways و رئیس کمیته تضمین کیفیت است. دکتر کک کروفت متخصص در انجام و کار آسم است."
      },
      {
        "name": "دکتر Henry Gault",
        "desc": "Henry Gault، مدرک کارشناسی ارشد، (2003) . در سال 1993 پس از نزدیک به 20 سال به عنوان پزشک و استاد دانشگاه Memorial University of Newfoundland نامیده شد. او همچنین مدیر بخش نفرولوژی در بیمارستان عمومی و آزمایشگاه کلیه بود. دکتر Gault  پیشگام در زمینه نفرولوژی بود و کارش در مورد آنزیمیولوژی ادراری تأثیر عمده ای بر کشف تشخیص رد پیوند کلیه داشت."
      }
    ]
  },
  {
    "id": 6,
    "creators": [
      {
        "name": "دکتر Brian Gage",
        "desc": "Brian F. Gage، مدرک کارشناسی ارشد، استاد پزشکی در دانشگاه واشنگتن در سنت لوئیس است که او در زمینه پژوهش و اقدامات طراحی و آزمایشات (DOC) در بیمارستان بارنز یهودیان، جایی که او آموزش علوم و علوم بالینی را هدایت می کند (C-STAR) تدریس می کند. او دانشجوی دانشگاه واشنگتن در علوم پزشکی عمومی (GMS) را هدایت می کند. دکتر Gage مطالعاتی در مورد درمان antithrombotic و thrombosis، از جمله سکته مغزی/ قلبی دارد."
      }
    ]
  },
  {
    "id": 2,
    "creators": [
      {
        "name": "دکتر Jaume Canet",
        "desc": "دکتر  Jaume Canet رئیس بخش بیهوشی در Hospital Universitari Germanes Trias I Pujol در بارسلونا، اسپانیا است. او همچنین محقق اصلی انجمن شبکه های آزمایشی بیهوشی اروپایی است. تحقیقات اولیه دکتر Canet شامل ریسک پس از عمل جراحی، مراقبتهای درمانی و عوارض ریوی می شود."
      }
    ]
  },
  {
    "id": 3,
    "creators": [
      {
        "name": "دکتر David E. Kleiner",
        "desc": "دکتر David E. Kleiner یک متخصص تشخیصی در موسسه ملی سرطان است. او همچنین مدیر عملیات بالینی و رئیس بخش آسیب شناسی پس از قاعدگی در NIH است. تحقیقات دکتر Kleiner در درجه اول به بیماری مزمن کبدی و پاتولوژی پیوند متمرکز است."
      }
    ]
  },
  {
    "id": 4,
    "creators": [
      {
        "name": "دکتر S. Claiborne Johnston",
        "desc": "دکتر S. Claiborne Johnston مدیر خدمات سکته مغزی در دانشگاه کالیفرنیا سان فرانسیسکو، جایی که او استاد نورولوژی و اپیدمیولوژی و مدیر موسسه علوم بالینی و ترجمه (CTSI) است.انتشارات او به طور گسترده در زمینه پیشگیری و درمان سکته مغزی و حملات ایسکمی گذرا است. دکتر جانستون با جایزه های متعدد از جمله جایزه Pessin Academy of Neurology آمریکا برای رهبری سکته مغزی، افتخار دارد."
      }
    ]
  },
  {
    "id": 5,
    "creators": [
      {
        "name": "دکتر  Barbra Backus",
        "desc": "دکتر Barbra Backus به عنوان یک junior cardiologist تحت نظر دکتر Six قبل از مطالعات خود در حوزه قلب، کار می کرد. پس از پایان دکترای خود، او  پزشکی اضطراری در بیمارستان Albert Schweitzer در Dordrecht  هلند را آغاز کرد. تمرکز اصلی تحقیق او بر طبقه بندی ریسک ACS است."
      }
    ]
  }
]
